tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "romkatv/powerlevel10k"
brew "aria2"
brew "autoconf"
brew "automake"
brew "readline"
brew "sqlite"
brew "xz"
brew "python@3.9"
brew "pkg-config"
brew "cmake"
brew "fasd"
brew "fd"
brew "gdb"
brew "go"
brew "graphviz"
brew "mono"
brew "node@14"
brew "python@3.7"
brew "redis"
brew "telnet"
brew "tldr"
brew "tree"
brew "vim"
brew "zlib"
brew "zsh-syntax-highlighting"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "font-hack-nerd-font"
cask "skim"
